export default {
  region: [
    '서울',
    '경기',
    '인천',
    '강원',
    '충남',
    '전남',
    '전북',
    '광주',
    '대구',
    '대전',
    '세종',
    '울산',
    '부산',
    '제주'
  ],
  category: [
    'cate1',
    'cate2',
    'cate3',
    'cate4',
    'cate5',
    'cate6',
    'cate7',
    'cate8'
  ],
  level: [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10],
  desc: [
    '[2%쿠폰 역삼] 메이크업홀릭',
    '[쿠폰할인] 맞춤정장 J.J Republic프리미엄 맞춤정장!',
    '페이스+가슴+복부90분 관리!필요한 관리만 쏙쏙!',
    '스킨타임스파 한.정.수.량.10매!',
    '아름천사한복대여OPEN 60년전통 한복맞춤대여 전문',
    '1:1맞춤케어 더스킨테라피 미세먼지에 지친 피부를 활력을!',
    '디메이르 왁싱 & 속눈썹속눈썹 & 왁싱 잘하는곳',
    '메이킹걸 VIP속눈썹&왁싱 속눈썹연장 & 증모'
  ],
  price: [
    {
      productName: '작은얼굴 관리 + 스킨힐링테라피 70분 1회',
      productPrice: '59000'
    },
    {
      productName: '작은얼굴 관리 + 스킨힐링테라피 70분 3회',
      productPrice: '159000'
    },
    {
      productName: '작은얼굴 만들기+ 뱀파이어 필 + 수분관리 80분 1회',
      productPrice: '69000'
    },
    {
      productName: '뱀파이어 필+ VitC쿨링패키지관리 60분 3회',
      productPrice: '109000'
    },
    {
      productName: '등+팔 집중관리 30분 1회',
      productPrice: '35900'
    },
    {
      productName: '뱀파이어 필+ VitC쿨링패키지관리 60분 1회',
      productPrice: '74900'
    }
  ],
  detail:
    '<img src="http://img.wemep.co.kr/deal/9/807/4248079/4e7fd9b565dd2deb5ba362d76541b0aac5c0dfb4.jpg">',
  terms:
    '[구매 취소 기간]<br>구매일로부터 7일이내 환불 가능합니다.(단, 사용 전 티켓에한함)<br>취소·환불은 회원 본인이 마이페이지 등을 통해서 할 수 있습니다.<br>[사용 전 취소기간 경과 시]<br>구매금액의 100%를 포인트로 환불해 드립니다.(사용 전 티켓에 한함)<br>유효기간 종료일+7일 후~6개월 이내100% 환불 요청 가능합니다.(이후 환불 불가)<br>[Notice]<br>타 이벤트 및 중복할인 불가<br>구매하신 상품은 타인에게 양도할 수 없으며, 본인확인 후 사용할 수 있습니다.<br>사용기간 경과 이후 잔여 회권 환불 불가합니다.<br>★티켓 기본 정보★<br>[주차안내]<br>- 주차 가능<br>관리프로그램 변경불가<br>추가서비스 미제공<br>남성 및 커플관리 이용가능<br>첫 방문 시, 구매수량 일괄 등록 가능<br>임산부 및 생리고객 사용가능<br>- 프로그램 변경가능<br>현장추가결제 가능<br>컨텐츠 내 가격표 정상가: VAT 포함가<br>판매될 상품의 할인가: VAT 포함가'
}
